import './style.css';

function Footer() {
  return (
    <section id="Our">
      <h2>
        О нас
      </h2>
      <div class="our-section">
        <div class="our-text">
          <p>
            ZipCar - это каршеринг который подойдет любому водителю. С большим или малым стажем,
            любителям
            отечественного авто или иномарок. Самое главное это скорость. Наши машины стоят и ждут своих
            водителей в
            Москве, Санкт-Петербурге, Екатеринбурге, Казани, Нижнем Новгороде, Новосибирске,
            Ростове-на-Дону,
            Самаре, Сочи, Тольятти, Туле и Уфе. И в каждом из данных городов находятся более 200
            автомобилей.
          </p>
        </div>
        <img src="../img/prokat.jpg" alt="" className='prokat'></img>
      </div>
    </section>
  );
}

export default Footer;
